---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.ViewGraphSchedLocationsLow
source: html/8398a96b-3c6b-7b64-46e0-4b3e7f20db62.htm
---
# Autodesk.Revit.DB.ParameterTypeId.ViewGraphSchedLocationsLow Property

"Column Locations Start"

## Syntax (C#)
```csharp
public static ForgeTypeId ViewGraphSchedLocationsLow { get; }
```